<!DOCTYPE html>
<html lang="pt">
	<body>		
		<div id="wrapper-bootstrap" style="background-color: #000000; color:#ffffff;">
			<div class="scroller">
				<div class="container">
					<div class="row">
						<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
							<h3>TERMOS E CONDI&Ccedil;&Otilde;ES</h3>
							<p>
							<ol>
								<li type="a">TERMOS DE VENDA DA ITUNES STORE, MAC APP STORE, APP STORE E IBOOKS STORE</li>
								<li type="a">TERMOS E CONDI&Ccedil;&Otilde;ES DA ITUNES STORE</li>
								<li type="a">TERMOS E CONDI&Ccedil;&Otilde;ES DA MAC APP STORE, APP STORE E IBOOKS STORE</li>
							</ol>
							</p>
							<p>OS ACORDOS LEGAIS ESTABELECIDOS ABAIXO REGEM SEU USO DOS SERVI&Ccedil;OS ITUNES STORE, MAC APP STORE, APP STORE E IBOOKS STORE ("SERVI&Ccedil;OS"). PARA CONCORDAR COM ESTES TERMOS, CLIQUE EM "EU CONCORDO". SE VOC&Ecirc;N&Atilde;O CONCORDAR COM ESTES TERMOS, N&Atilde;O CLIQUE EM "EU CONCORDO", E N&Atilde;O USE OS SERVI&Ccedil;OS.</p>
							<p>PARA MAIS INFORMA&Ccedil;&Otilde;ES SOBRE NOSSOS PRODUTOS OU SERVI&Ccedil;OS, VISITE https://www.apple.com/support/.</p>
							<p>A. TERMOS DE VENDA DA ITUNES STORE, MAC APP STORE, APP STORE, E IBOOKS STORE</p>
							
							<h5>PAGAMENTOS, TRIBUTOS E POL&Iacute;TICA DE REEMBOLSO</h5>
							
							<p>Voc&ecirc; concorda que pagar&aacute;  todos os produtos que comprar atrav&eacute;s dos Servi&ccedil;os e que a Apple poder&aacute; cobrar seu meio de pagamento pelos produtos comprados e por quaisquer montantes adicionais (incluindo quaisquer tributos e multas por atraso, conforme aplic&aacute; vel) que possam incidir ou relacionar-se &atilde; sua Conta. VOC&Ecirc; &Eacute; RESPONS&Aacute;VEL PELO PAGAMENTO TEMPESTIVO DE TODOS OS VALORES E POR FORNECER &Agrave; APPLE UM MEIO DE PAGAMENTO V&Aacute;LIDO PARA PAGAMENTO DE TODOS OS VALORES. Para detalhes sobre como as compras s&atilde;o faturadas, por favor visite http://support.apple.com/kb/HT5582.</p>
							<p>Seu pre&ccedil;o total incluir&aacute;  o pre&ccedil;o do produto al&etilde;m de quaisquer tributos incidentes sobre a venda , os quais s&atilde;o baseados no seu endere&ccedil;o de cobran&ccedil;a e nas al&iacute; quotas aplic&aacute; veis &atilde; venda, em vigor no momento em que voc&ecirc; realizar o download do produto. Cobraremos tributos apenas nas jurisdi&ccedil;&otilde;es em que mercadorias digitais sejam tributadas. Nenhum cliente &eacute;eleg&iacute; vel para isen&ccedil;&atilde;o de tributos.</p>
							<p>Todas as vendas e loca&ccedil;&otilde;es de produtos s&atilde;o finais.</p>
							<p>Os pre&ccedil;os dos produtos oferecidos atrav&eacute;s dos Servi&ccedil;os podem ser alterados a qualquer momento e os Servi&ccedil;os n&atilde;o oferecem prote&ccedil;&atilde;o de pre&ccedil;o ou reembolso em caso de uma redu&ccedil;&atilde;o de pre&ccedil;o ou oferta promocional.</p>
							<p>Se um produto se tornar indispon&iacute; vel ap&oacute; s uma transa&ccedil;&atilde;o, mas antes do download, seu &uacute; nico recurso ser&aacute;  um reembolso. Se problemas t&etilde;cnicos impedirem ou atrasarem de forma n&atilde;o-razo&aacute; vel a entrega do seu produto, seu &uacute; nico e exclusivo recurso ser&aacute;  a substitui&ccedil;&atilde;o ou reembolso do pre&ccedil;o pago, a crit&eacute;rio da Apple.</p>
							
						</div>						
					</div>
					<div class="row">
						<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12" style="text-align: center;">
							<button type="button" class="btn btn-danger" data-touch="load" data-target="5">de volta</button>
						</div>
					</div>	
				</div>				
			</div>	
		</div>		
		<script type="text/javascript">
			var _scroll = new IScroll('#wrapper-bootstrap',{click:true,preventDefault:true});
			_scroll.on('beforeScrollStart', function () {
				this.refresh();	
				$('.row.menu').addClass('hidden');
			});	
		</script>

		  

	</body>
	
</html>